[Catalan]
IDS_UPDATE_NO=No hi ha actualitzacions disponibles.
IDS_UPDATE_YES=Nova versió disponible. Obrir la pàgina de descàrrega?
IDS_FILE=Arxiu
IDS_SETTINGS=Configuració
IDS_EXIT=Sortir
IDS_LANGUAGE=Idioma
IDS_HELP=Ajuda
IDS_WEBSITE=Lloc web
IDS_CHECKUPDATES=Buscar actualitzacions
IDS_ABOUT=Sobre
IDS_DONATE=Donar les gràcies!
IDS_TRAY_SHOW=Mostrar/Amagar
IDS_TRAY_DISABLE=Deshabilitar
IDS_TRAY_POPUP_1=Netejar àrees
IDS_TRAY_POPUP_2=Netejar per sobre de
IDS_TRAY_POPUP_3=Netejar cada
IDS_CLEAN=Netejar memoria
IDS_GROUP_1=Memoria física
IDS_GROUP_2=Memoria virtual
IDS_GROUP_3=Conjunt de treball del sistema
IDS_ITEM_1=Ús
IDS_ITEM_2=Disponible
IDS_ITEM_3=Total disponible
IDS_SETTINGS_GENERAL=General
IDS_SETTINGS_MEMORY=Neteja de memoria
IDS_SETTINGS_APPEARANCE=Aparença
IDS_SETTINGS_TRAY=Icona de safata
IDS_CLOSE=Tancar
IDS_TITLE_1=Configuració general
IDS_TITLE_2=Idioma
IDS_TITLE_3=Regions de memoria a netejar
IDS_TITLE_4=Gestió de memoria
IDS_TITLE_5=Dreçeres de tecles (global)
IDS_TITLE_6=Estil
IDS_TITLE_7=Indexació del color
IDS_TITLE_8=Control del ratolí
IDS_TITLE_9=Globus de suggeriments
IDS_ALWAYSONTOP_CHK=Siempre a sobre
IDS_LOADONSTARTUP_CHK=Carregar al iniciar el sistema
IDS_STARTMINIMIZED_CHK=Iniciar minimitzat
IDS_REDUCTCONFIRMATION_CHK=Confirma l'inici de la neteja de memoria
IDS_SKIPUACWARNING_CHK=Ometre advertència de control de comptes d'usuari
IDS_CHECKUPDATES_CHK=Buscar actualitzacions periòdicament (recomanat)
IDS_LANGUAGE_HINT=Seleccionar idioma:
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系统文件缓存
IDS_STANDBYLISTPRIORITY0_CHK=备用列表（无优先级）
IDS_STANDBYLIST_CHK=备用列表*
IDS_MODIFIEDLIST_CHK=已修改页列表*
IDS_COMBINEMEMORYLISTS_CHK=合并内存列表 (Win10+)
IDS_AUTOREDUCTENABLE_CHK=Netejar per sobre de: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Netejar cada: (mins.)
IDS_HOTKEY_CLEAN_CHK=Netejar memoria:
IDS_TRAYUSETRANSPARENCY_CHK=Utilitzar fons transparent
IDS_TRAYSHOWBORDER_CHK=Ensenyar vores
IDS_TRAYROUNDCORNERS_CHK=Vores arrodonides
IDS_TRAYCHANGEBG_CHK=Cambiar color de fons (en comptes de text i vores)
IDS_TRAYUSEANTIALIASING_CHK=Utilitzar suavitzat
IDS_FONT_HINT=Font:
IDS_COLOR_TEXT_HINT=Color del text
IDS_COLOR_BACKGROUND_HINT=Color del fons
IDS_COLOR_WARNING_HINT=Color del "Nivell d'advertència"
IDS_COLOR_DANGER_HINT=Color del "Nivell de perill"
IDS_TRAYLEVELWARNING_HINT=Iniciar "Nivell d'advertència" en: (%)
IDS_TRAYLEVELDANGER_HINT=Iniciar "Nivell de perill" en: (%)
IDS_TRAYACTIONSC_HINT=Single click:
IDS_TRAYACTIONMC_HINT=Clic central:
IDS_TRAY_ACTION_1=Ensenyar/Amagar
IDS_TRAY_ACTION_2=Netejar memoria
IDS_TRAY_ACTION_3=Obrir administrador de tasques
IDS_SHOW_CLEAN_RESULT_CHK=Ensenyar resultats de neteja de memoria
IDS_QUESTION=¿Segur que vol netejar la memoria?
IDS_QUESTION_WARNING=Habilitar "Llista d'espera" i "Llista de pàgines modificades" pot congelar el seu ordinador per casi un minut més o menys, està segur d'habilitar aquesta opció?
IDS_QUESTION_FLAG_CHK=No tornar a preguntar
IDS_STATUS_CLEANED=La memoria ha sigut netejada amb %s estalviades.
IDS_STATUS_NOPRIVILEGES=Privilegis d'administrador requerits, si us plau executi el programa com administrador!
IDS_UPDATE_DOWNLOAD=Descarregant actualització...
IDS_UPDATE_DONE=Descàrrega de l'actualització acabada.
IDS_UPDATE_ERROR=Error en la connexió amb el servidor d'actualització.
IDS_UPDATE_INIT=Revisant per noves versions...
IDS_UPDATE_INSTALL=Actualització dispoinble, vols instalar·les ara?
IDS_RESET=Reiniciar
IDS_QUESTION_RESET=Realment estàs segur que vols reiniciar tota la configuració de l'aplicació?
IDS_NOTIFICATIONSOUND_CHK=Enable notifications sound
IDS_TITLE_ADVANCED=Advanced
IDS_VIEW=View
IDS_USEDARKTHEME=Use dark theme
IDS_UPDATE_SPEED=Speed
IDS_TITLE_10=上次清理状态
IDS_CLEANUP_STATUS_OK=成功
IDS_CLEANUP_STATUS_FAIL=失败 (0x%08X)
IDS_CLEANUP_STATUS_SKIP=已跳过（系统不支持）
IDS_CLEANUP_STATUS_NONE=未执行
IDS_MODIFIEDFILECACHE_CHK=已修改文件缓存
IDS_REGISTRYCACHE_CHK=注册表缓存 (Win8.1+)
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=允许在自动清理时清理“备用列表”和“已修改页列表”
IDS_LOGRESULTS_CHK=将清理结果记录到调试日志
IDS_LANGUAGE_SECTION_HINT=（语言）
IDS_LANGUAGE_MENU_FORMAT=%s（语言）
IDS_REGION_UNKNOWN=未知
IDS_CMDLINE_HELP_TITLE=memreduct.exe 可用选项：
IDS_CMDLINE_HELP_BODY=-clean - 清理默认内存区域\r\n-clean:full - 清理全部内存区域
IDS_CLEANUP_REASON_AUTO=清理（自动）
IDS_CLEANUP_REASON_MANUAL=清理（手动）
IDS_CLEANUP_REASON_HOTKEY=清理（快捷键）
IDS_CLEANUP_REASON_CMDLINE=清理（命令行）
IDS_TRAY_INTERVAL_ITEM=%lld 分钟
